
/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Tambah"; ObjectID = "21"; */
"21.title" = "Tambah";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "Item 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Tambah Tarikan"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Tambah Tarikan";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "31"; */
"31.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Hapus Penarik"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Hapus Penarik";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "34"; */
"34.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Hapus"; ObjectID = "35"; */
"35.title" = "Hapus";
